<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Профнастил  монтаж, профнастил установка,стеновой профнастил, кровельный профнастил");
$APPLICATION->SetPageProperty("description", "Профнастил цена завода производителя.");
$APPLICATION->SetPageProperty("TITLE", "Купить профнастил по цене завода-НПО Монолит.");
$APPLICATION->SetTitle("Профнастил");
?><strong>Компания «НПО Монолит»</strong> реализует <strong>сертифицированный профнастил</strong> от ведущих заводов-производителей.
<p>
</p>
 <strong>Профнастил </strong> представляет собой стальной лист с ребрами жесткости заданного размера и конфигурации: волнообразные, прямоугольные, трапецевидные и другие.
<p>
 <strong> Номенклатурный ряд профлиста </strong> выпускается согласно стандартам действующего <strong>ГОСТ 24045-94</strong>. Основной материал, применяемый при изготовлении – холоднокатаная горячеоцинкованная сталь.
</p>
 <strong><span style="color: #0054a5;"><span style="color: #0054a5; font-family: Georgia, serif;">Мы предлагаем несколько видов оцинкованного профнастила:</span></span></strong>
<p>
</p>
 • <strong>стеновой и фасадный профнастил </strong>
Наиболее мягкий. Применяется для возведения заборов, облицовки стен строений. Самые распространенные марки С-8, С-21, МП-20. • <strong>кровельный профнастил </strong>
Отличается средней жесткостью. Используется для создания навесов, отделки крыш, строительства каркасных объектов. Наиболее популярные марки НС-35 и НС-44. • <strong>несущий профнастил </strong>
Самый жесткий из всех видов. Применяется в качестве несъемной опалубки, несущих межэтажных перекрытий. Чаще всего используются марки H-57, H-60, H-75, H-114, H-153, H-158.
<p>
</p>
 По индивидуальному заказу поставляем профлисты с полимерным, цинковым или лакокрасочным покрытием. Толщина листов варьируется в пределах от 0,4 до 0,9 мм.
<p>
</p>
 Предлагаем более 15 вариантов листов с матовой или глянцевой поверхностью, более 50 оттенков по палитре RAL, симметричный или ассиметричный нахлест. Осуществляем продажи оптом и в розницу. Оперативно доставляем продукцию в удобное для вас время по Москве и другим городам России.
<p>
</p>
 Дополнительно <strong>специалисты «НПО Монолит» спроектируют ваше строение</strong> , составят и рассчитают смету в кротчайшие сроки. Мы готовы выполнить ваш заказ прямо сейчас. Звоните по телефону +7 (499) 110-35-09 или оставьте заявку на <a href="mailto:info@npo-monolit.ru">info@npo-monolit.ru</a> <br>
 <br>
<img width="922" alt="видыпрофлиста.jpg" src="/upload/medialibrary/9af/_.jpg" height="518" title="видыпрофлиста.jpg"><br>
 <br>
 <br>
<p>
</p>
<?$APPLICATION->IncludeFile(
								$APPLICATION->GetTemplatePath("/include/feedback_form.php"),
								Array(),
								Array("MODE"=>"php")
							);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>