<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Детали трубопроводов купить от производителя");
$APPLICATION->SetPageProperty("keywords", "днище, отвод гнутый, отвод крутоизогнутый, тройник, переход, заглушка эллиптическая, фланец плоский и воротниковый.");
$APPLICATION->SetPageProperty("title", "Купить детали трубопроводов- НПО Монолит");
$APPLICATION->SetTitle("Детали трубопроводов: отводы, переходники.");
?><p>
 <strong>Детали трубопроводов</strong> – это необходимые соединительные элементы, которые применяются для плавного перехода направления труб в процессе установки. Именно эти элементы обеспечивают надежность эксплуатации и герметичность труб, а также их долговечность. Основные типы деталей трубопроводов: днище, отвод гнутый, отвод крутоизогнутый, тройник, переход, заглушка эллиптическая, <strong>фланец плоский</strong> и воротниковый.
</p>
<p>
	При реализации проекта трубопровода неизбежно возникает необходимость надежного герметичного соединения труб.  Компания <strong>«НПО Монолит»</strong> имеет многолетний опыт в поставках продукции для строительства трубопроводов и коммуникаций. У нас вы можете <strong>купить детали трубопроводов</strong> ГОСТ для решения любых технологических задач. 
</p>
<p>
	Каталог нашего сайта содержит обширную номенклатуру стальных деталей трубопроводов для монтажа и корректной эксплуатации систем отопления и горячего водоснабжения.
</p>
<p>
	<img width="921" alt="детали трубопроводов" src="/upload/medialibrary/faf/_-_.jpg" height="609" title="детали трубопроводов"><br>  
</p>
Звоните по телефону <br>
+7 (499) 110-35-09 или отправьте заявку на <a href="mailto:info@npo-monolit.ru">info@npo-monolit.ru</a>,  и специалисты <strong>«НПО Монолит»</strong> подберут вам необходимые детали трубопроводов в зависимости от ваших потребностей.
<?$APPLICATION->IncludeFile(
								$APPLICATION->GetTemplatePath("/include/feedback_form.php"),
								Array(),
								Array("MODE"=>"php")
							);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>