<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Несуще-стеновой профнастил по цене завода");
$APPLICATION->SetPageProperty("title", "Купить несуще-стеновой  профнастил-НПО Монолит");
$APPLICATION->SetTitle("Профнастил несуще-стеновой");
?>Данный вид профнастила можно отнести к «серединному» варианту, обладающему удовлетворительными показателями прочности в сочетании с достойной стоимостью.Несуще-стеновой металлопрофиль активно используется в строительной сфере в качестве материала кровли, обшивочного материала для стен, основы для возведения ограждающих конструкций (заборов) и т.&nbsp;д.Несуще-стеновой профнастил маркируется сочетанием двух букв — НС.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>