<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Профнастил несущий по цене завода");
$APPLICATION->SetPageProperty("title", "Купить профнастил несущий-НПО Монолит");
$APPLICATION->SetTitle("ПРОФНАСТИЛ НЕСУЩИЙ ");
?>Несущий профлист со склада и на заказ - любая длина. Актуальные цены на несущий профнастил, оцинкованный и с покрытием. Профилированный лист и доборные элементы, доставка.
<p>
	 Несущий профнастил оказал революционное&nbsp;влияние на современное строительство. Он широко используется для организации перекрытий и монтажа кровли, особенно на больших промышленных объектах.
</p>
<p>
	 Однако&nbsp;этот&nbsp;не часто бросается нам в глаза. Но достаточно посмотреть вверх в каком-нибудь крупном торговом центре и очень вероятно, что мы увидим потолок, сделанный из несущего профильного листа.&nbsp;
</p>
<p>
	 Его отличительная особенность - высокий профиль, снабженный для дополнительной прочности специальной усиливающей канавкой.
</p>
<p>
	 Листы&nbsp;выпускаются разной длины под заказ. Максимальная длина 12 м
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>