<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "трубопроводная арматура, фланцы, переходы");
$APPLICATION->SetPageProperty("tags", "Фланцы, арматура трубопроводная, отводы, задвижки.");
$APPLICATION->SetPageProperty("description", "Трубопроводная арматура, фланцы, отводы.");
$APPLICATION->SetPageProperty("TITLE", "Купить детали для трубопроводов-НПО Монолит");
$APPLICATION->SetTitle("Детали для трубопроводов");
?><p style="text-align: justify;">
 <strong>Детали трубопровода</strong> – это необходимые соединительные элементы, которые применяются для плавного перехода направления труб в процессе установки. Именно эти элементы обеспечивают надежность эксплуатации и герметичность труб, а также их долговечность. Основные типы <strong>деталей трубопроводов</strong>: днище, отвод гнутый, отвод крутоизогнутый, тройник, переход, заглушка эллиптическая, фланец плоский и воротниковый. <br>
	  <br>
	 При реализации проекта трубопровода неизбежно возникает необходимость надежного герметичного соединения труб.
</p>
<p style="text-align: justify;">
	<strong>Компания «НПО Монолит»</strong> имеет многолетний опыт в поставках продукции для строительства трубопроводов и коммуникаций. У нас вы можете <strong>купить детали трубопроводов ГОСТ</strong> для решения любых технологических задач.  <br>
 <br>
	 Каталог нашего сайта содержит обширную номенклатуру стальных деталей трубопроводов для монтажа и корректной эксплуатации систем отопления и горячего водоснабжения. <br>
 <br>
</p>
Если вам необходима консультация или полный прайс, свяжитесь с нашими специалистами по телефону +7 (499) 110-35-09 или отправьте заявку на <a href="mailto:info@npo-monolit.ru">info@npo-monolit.ru</a>
<br>
<br>
<a class="slide-button" href="/cooperation/" title="Начать сотрудничество">Начать сотрудничество</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>