<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Стеновой профнастил по лучшей цене");
$APPLICATION->SetPageProperty("keywords", "Стеновой профнастил,профнастил, купить профнастил, цена профнастил");
$APPLICATION->SetPageProperty("title", "Купить стеновой профнастил");
$APPLICATION->SetTitle("ПРОФНАСТИЛ СТЕНОВОЙ ");
?><p>
	<strong> Стеновой профлист</strong> - разные профили и актуальные цены. <strong>  Стеновой профнастил </strong> под дерево и камень. Полная комплектация для фасада. Замер, доставка, монтаж.
</p>
<p>
	 <strong>Стеновой профнастил</strong>  предназначен для отделки стен коммерческих объектов и жилых строений. Он используется самостоятельно или в составе сэндвич-панелей.
</p>
<p>
	 Как самостоятельный материал профилированные листы применяются для внешней и внутренней отделки. А если площадь кровли небольшая, то этот стеновой профлист годится и для нее.
</p>
<p>
	 От других видов стеновой профлист отличается высотой профиля. Он не испытывает таких больших нагрузок, как кровельный или несущий, и ему не нужны мощные ребра жесткости. Поэтому высота профиля чаще всего небольшая – от 8 мм до 35 
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>